Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource702
source: &List
af: &Lys
ar: &قائمة
az_arab: &Siyahı
be: Спі&с
bg: &Списък
bn: &তালিকা
ca: &Llista
ca_es_valencia: &Llista
cs: &Seznam
cy: &Rhestr
da: &Liste
de: &Liste
el: &Λίστα
eo: &Listo
es: &Lista
et: &Loend
eu: &Zerrenda
fa: لیست
fi: &Luettelo
fr: &Liste
ga: &Liosta
gl: &Lista
gu: &સૂચી
he: &רשימה
hi: &सूची
hr: &Popis
hu: &Lista
hy: Ցուց&ակ
id: &Daftar
is: &Listi
it: &Elenco
ja: 一覧(&L)
ka: &სია
kk: Тізім
ko: 목록(&L)
ku_arab: &لیست
ky_kg: Тиз&ме
lt: &Sąrašas
lv: &Saraksts
mk: &Листа
mn_cyrl: &Жагсаалт
mr: &सुची
ms: &Senarai
nb: &Liste
ne: &सूची
nl: &Lijst
nn: &Lista
pa_in: ਸੂਚੀ (&L)
pl: &Lista
ps: لړ&
pt_br: &Lista
ro: &Listă
ru: Спис&ок
si: &ලැයිස්තුව
sk: &Zoznam
sl: &Seznam
sq: &Listë
sr_cyrl: Списак
sr_latn: Spisak
sv: &Lista
sw: &Orodha
ta: பட்டியல்
tg_arab: Рӯйхат
th: &แสดงเป็นรายการ
tk_cyrl: Tablissa
tr: &Liste Görünümü
tt_arab: Исем&лек
ug_arab: تىزىملىك(&L)
uk: &Список
uz_cyrl: &Рўйхацимон
uz_latn: &Ro‘yxatsimon
vi: Danh sách
yo_latn: &Akọjọ́
zh_hans: 列表(&L)
zh_hant: 清單(&L)

# Resource703
source: &Details
af: &Detail
ar: &تفاصيل
az_arab: &Cədvəl
be: &Табліца
bg: &Детайли
bn: &বিবরণ
ca: &Detalls
ca_es_valencia: &Detalls
cs: &Podrobnosti
cy: Ma&nylion
da: &Detaljer
el: Λε&πτομέρειες
eo: &Detale
es: &Detalles
et: Üksikasja&d
eu: &Xehetasunak
fa: جزئیات
fi: &Tiedot
fr: &Détails
ga: &Sonraí
gl: &Detalles
gu: &વર્ણન
he: &פרטים
hi: &वर्णन
hr: &Detalji
hu: &Részletek
hy: &Աղյուսակ
id: D&etail
is: &Smáatriði
it: &Dettagli
ja: 詳細(&D)
ka: &დაწვრილებით
kk: &Кесте
ko: 자세히(&S)
ku_arab: &وردەکاری
ky_kg: &Таблица
lt: &Išsamiai
lv: Sī&kāk
mk: &Детали
mn_cyrl: &Дэлгэрэнгүй
mr: &माहिती
ms: &Butiran
nb: &Detaljer
ne: &वर्णन
nn: &Detaljar
pa_in: ਵੇਰਵੇ ਸਹਿਤ (&D)
pl: &Szczegóły
ps: خبرتياوې&
pt_br: &Detalhes
ro: &Detalii
ru: &Таблица
si: &විස්තරය
sk: &Podrobnosti
sl: &Podrobnosti
sq: &Detaje
sr_cyrl: Детаљи
sr_latn: Detalji
sv: &Detaljerad lista
sw: &Maelezo
ta: தகவல்கள்
tg_arab: &Ҷадвал
th: &แสดงแบบละเอียด
tk_cyrl: Jikme-jikleri
tr: &Ayrıntılı Görünüm
tt_arab: &Таблица
ug_arab: تەپسىلىي(&D)
uk: &Таблиця
uz_cyrl: &Тафсилотли
uz_latn: &Tafsilotli
vi: Chi tiết
yo_latn: &Awọn alaye
zh_hans: 详细信息(&D)
zh_hant: 詳細資料(&D)

# Resource730
source: Unsorted
af: Ongesorteer
ar: غير مرتب
az_arab: Çeşidsiz
be: Без сартавання
bg: Несортиран
bn: অসজ্জিত
ca: No ordenat
ca_es_valencia: No ordenat
cs: &Bez třídění
cy: Dad-dosbarthu
da: Usorteret
de: Unsortiert
el: Χωρίς ταξινόμηση
eo: &Neordigite
es: Desordenado
et: Sortimata
eu: Ant&olatugabe
fa: نامرتب
fi: Alkuperäinen järjestys
fr: Non trié
fy: Net Sortearre
ga: Neamhaicmithe
gl: Sen orde
gu: અવિતરિત
he: בלתי ממויין
hi: अवितरित
hr: Neso&rtirano
hu: Rendezetlen
hy: Առանց դասավորելու
id: Tidak Disortir
is: Óflokkað
it: Nessun ordine
ja: 並べ替えなし
ka: დაულაგებელი
kk: Сұрыптаусыз
ko: 정렬 안함
ku_arab: ڕیزنەکراو
ky_kg: Иргөөсүз
lt: Nerūšiuotos
lv: &Nešķirot
mk: Неподредени
mn_cyrl: Ангилаагүй
mr: अव्यवस्थित
ms: Tidak Tersusun
nb: Usortert
ne: क्रमबद्ध नगरिएको
nl: Ongesorteerd
nn: Assortert
pa_in: ਨਾ ਕ੍ਰਮ-ਬੱਧ
pl: Nieposortowane
ps: ناڼلي
pt_br: Desorganizado
ro: Nesortat
ru: Без сортировки
si: වර්ග නොකළ
sk: Netriediť
sl: Nerazvrščeno
sq: Të parenditur
sr_cyrl: Без сортирања
sr_latn: Bez sortiranja
sv: Osorterad
sw: Haijapangwa
ta: வரிசைப்படுத்தப்படாதது
tg_arab: Ҷудокунӣ нест
th: ไม่เลือก
tk_cyrl: Sortlanmadyk
tr: Sıralanmasın
tt_arab: Урнаштырусыз
ug_arab: تەرتىپلەنمىگەن
uk: Без сортування
uz_cyrl: Сараламаслик
uz_latn: Saralamaslik
vi: Không sắp xếp
yo_latn: Lai tọ lẹsẹsẹ
zh_hans: 不排序
zh_hant: 不排序

# Resource731
source: Flat View
af: &2 Panele
ar: عرض أفقي
az_arab: Müstəvi Görünüş
be: Плоскі рэжым
bg: Плосък изглед
bn: সমতল সজ্জা
ca: Vista plana
ca_es_valencia: Vista plana
cs: "Ploché" zobrazení
cy: Golwg Flat
da: Flad visning
de: Alles in einer &Ebene
el: Επίπεδη προβολή
eo: Ununivela vido
es: Vista plana (flat view)
et: Lame vaade
eu: Ik&uspegi Laua
fa: مشاهده یکنواخت
fi: Luettele myös kansioiden tiedostot
fr: Vue à plat
fy: Platte werjefte
ga: Gach rud in aon chiseal
gl: Vista plana
gu: ચૌડ઼ા દૃશ્ય
he: תצוגה שטוחה
hi: चौड़ा दृश्य
hr: Sadržaj mapa
hu: Lapos ikonok
hy: Հարթ եղանակ
id: Tampil Datar
is: Flatsýn
it: Visualizzazione semplice
ja: フラット ビュー
ka: ბრტყელი ხედი
kk: Жалпақ режим
ko: 펼쳐 보기
ku_arab: بینین بەشێوەی فلات
ky_kg: Түз түзүлүш
lt: Nepaisyti aplankų
lv: &2 paneļi
mk: &2 Панели
mn_cyrl: &2 самбарууд
mr: Flat दृश्य
ms: &2 Panel
nb: &Flat visning
ne: फ्ल्याट दृश्य
nl: Platte weergave
nn: Flat vising
pa_in: ਫਲੈਟ ਦ੍ਰਿਸ਼
pl: Widok płaski
ps: پوړ ليد
pt_br: Visualização Plana
ro: Vedere plană
ru: Плоский режим
si: පැතලි දැක්ම
sk: Plochý vzhľad
sl: Ploski prikaz
sq: Pamje e rrafshtë
sr_cyrl: Раван преглед
sr_latn: Ravan pregled
sv: Platt vy
sw: Mwoneko bapa
ta: 2 பலகங்கள்
tg_arab: Ҳолати ҳамвор
th: แสดงไฟล์และโฟลด์เดอร์ทั้งหมด
tk_cyrl: Düz Görnüş
tr: Düz Görünüm
tt_arab: Яссы режим
ug_arab: تەكشىلىك كۆرۈنۈش
uk: Плоский вигляд
uz_cyrl: Бежирим кўриниш
uz_latn: Bejirim ko‘rinish
vi: Mọi tập tin và thư mục con
yo_latn: Iwò Ṣepẹtẹ
zh_hans: 平铺模式
zh_hant: 攤開檢視

# Resource732
source: &2 Panels
af: &Nutsbalke
ar: &مجموعتين
az_arab: &2 Lövhə
be: &2 Панэлі
bg: &2 панела
bn: &ব্যবস্থাপক দ্বিখন্ডন
ca: &2 Panells
ca_es_valencia: &2 Taules
cs: &2 panely
cy: &2 Paneli
da: &2 paneler
de: &Zweigeteiltes Fenster
el: 2 πάνελ
eo: &2 paneloj
es: &2 paneles
et: &Kaks paani
eu: &2 Panel
fa: 2 پانل
fi: &Kaksi paneelia
fr: &2 Fenêtres
fy: &2 Panielen
ga: &2 fhuinneog
gl: &2 paneis
gu: &૨ ફ઼લક
he: &2 לוחות
hi: &२ फ़लक
hr: &2 okna
hu: &2 panel
hy: &2 վահանակ
id: &2 Panel
is: &2 spjöld
it: Interfaccia a &2 pannelli
ja: &2 分割画面
ka: &2 პანელი
kk: &2 тақта
ko: 2 패널(&2)
ku_arab: &2 پانێڵ
ky_kg: &2 Панель
lt: &2 skydeliai
lv: &Rīku joslas
mk: &Алатници
mn_cyrl: &Багажны самбар
mr: &२ फ़लक
ms: &Toolbar
nb: &To felt
ne: &२ प्यानल
nl: &2 panelen
nn: &2 felt
pa_in: &2 ਪੈਨਲ
pl: &2 panele
ps: ۲‏ چوکاټه&
pt_br: &2 Painéis
ro: &2 panouri
ru: &2 Панели
si: &පනේල 2
sk: &2 Panely
sl: &Dve podokni
sq: &2 Panele
sr_cyrl: 2 Прозора
sr_latn: 2 Prozora
sv: &Två paneler
sw: &2 paneli
ta: கருவிப்பட்டைகள்
tg_arab: &2 панелҳо
th: &แสดง 2 แผง
tk_cyrl: &2 Paneller
tr: &2 Pano
tt_arab: &2 Панель
ug_arab: &2 يۈز
uk: &2 панелі
uz_cyrl: &2 та панелда
uz_latn: &2 ta panelda
vi: 2 bảng
yo_latn: &Irinṣẹ́ méjì
zh_hans: 双版面(&2)
zh_hant: 雙窗格(&2)

# Resource733
source: &Toolbars
af: Maak wortelgids oop
ar: &أشرطة الأدوات
az_arab: &Alətlər Lövhələri
be: &Панэлі прылад
bg: &Ленти с инструменти
bn: &দরকারিখুটি
ca: &Barres d'eines
ca_es_valencia: &Barres de ferramentes
cs: Nástrojové lišty
cy: Bariau &Offer
da: &Værktøjslinjer
de: &Symbolleisten
el: &Γραμμές εργαλείων
eo: &Ilobretoj
es: &Barras de herramientas
et: &Tööriistaribad
eu: &Tresnabarrak
fa: نوارابزارها
fi: &Työkalupalkit
fr: &Barres d'outils
fy: &Arkbalke
ga: &Barraí na n-uirlisí
gl: Barras de ferramen&tas
gu: &ઔજાર પટ્ટીઓ
he: &סרגלי כלים
hi: &औजार पट्टीयाँ
hr: Alatne &trake
hu: &Eszköztárak
hy: &Գործիքների վահանակ
id: Bilah Ala&t
is: &Verkfærastikur
it: Barre degli &strumenti
ja: ツールバー(&T)
ka: &ხელსაწყოთა ზოლი
kk: &Құралдар тақтасы
ko: 도구 모음(&T)
ku_arab: &جێ ئامڕاز
ky_kg: &Аспап панелдери
lt: &Mygtukų juostos
lv: &Atvērt saknes mapi
mk: Отвори го основниот директориум
mn_cyrl: Гол хавтсыг нээх
mr: &अवजार कप्पाs
ms: Buka Root Folder
nb: &Verktøylinjer
ne: &उपकरणपट्टी
nl: &Werkbalken
nn: &Verktøylinjer
pa_in: ਟੂਲਬਾਰ (&T)
pl: &Paski narzędzi
ps: توکپټې&
pt_br: &Barra de Ferramentas
ro: Bare de &unelte
ru: &Панели инструментов
si: &මෙවලම් තීරු
sk: P&anely nástrojov
sl: &Orodne vrstice
sq: &Shiritat e veglave
sr_cyrl: Траке са алаткама
sr_latn: Trake sa alatkama
sv: &Verktygsfält
sw: &Miambaa zana
ta: வேர் அடைவைத் திற
tg_arab: &Панели асбобҳо
th: &แถบเครื่องมือ
tk_cyrl: &Esbaplar
tr: A&raç Çubukları
tt_arab: &Кораллар панеле
ug_arab: قورال ستونى(&T)
uk: &Панелі інструментів
uz_cyrl: &Жиҳозлар
uz_latn: &Jihozlar
vi: Thanh công cụ
yo_latn: &Pẹpẹ irinṣẹ́
zh_hans: 工具栏(&T)
zh_hant: 工具列(&T)

# Resource734
source: Open Root Folder
af: Een vlak hoër
ar: فتح المجلد الرئيسي
az_arab: Kök Qovluğu Açmaq
be: Адкрыць каранёвую папку
bg: Отваряне на главната директория
bn: মূল ফোল্ডার উন্মুক্ত করা
ca: Obre la carpeta arrel
ca_es_valencia: Obrir directori arrel
cs: Otevřít kořenovou složku
cy: Agor Ffolder Gwraidd
da: Åbn rodmappe
de: Wurzelverzeichnis
el: Άνοιγμα κεντρικού φακέλου
eo: Malfermu radikan dosierujon
es: Abrir directorio raíz
et: Ava juurkaust
eu: Ireki &Erro Agiritegia
fa: بازکردن ریشه پوشه
fi: Avaa pääkansio
fr: Ouvrir le dossier racine
fy: Haadmap iepenje
ga: Oscail an fréamhfhillteán
gl: Abrir cartafol raíz
gu: મૂલ ફ઼ોલ્ડર ખોલો
he: פתח תיקיית שורש
hi: मूल फ़ोल्डर खोले
hr: &Korijen
hu: Gyökérmappa megnyitása
hy: Բացել արմատային թղթապանակը
id: Buka Akar Direktori
is: Opna rótarmöppu
it: Apri cartella principale
ja: ルート フォルダーを開く
ka: ძირეული საქაღალდის გახსნა
kk: Негізгі қалтады ашу
ko: 최상위 폴더 열기
ku_arab: کردنەوەی بوخچەی ڕەگ
ky_kg: Түпкү баштыкты ачуу
lt: Atverti šakninį aplanką
lv: Līmeni &uz augšu
mk: Едно Ниво Нагоре
mn_cyrl: Нэг төвшин дээш
mr: Root फ़ोल्डर उघडा
ms: Ke atas Satu Aras
nb: Rotmappe
ne: प्रमूल फोल्डर खोल्नुहोस्
nl: Hoogste niveau openen
nn: Opna kjeldemappa
pa_in: ਰੂਟ ਫੋਲਡਰ ਖੋਲੋ
pl: Otwórz folder główny
ps: ولۍ پوښۍ پرانيستل
pt_br: Abrir a Pasta Raiz
ro: Deschide directorul rădăcină
ru: Открыть корневую папку
si: මූල බහාලුම විවෘත කරන්න
sk: Otvoriť koreňový priečinok
sl: Odpri korensko mapo
sq: Hap dosjen rrënjësore
sr_cyrl: Отвори почетну фасциклу
sr_latn: Otvori početnu fasciklu
sv: Öppna rotmappen
sw: Fungua kabrasha shina
ta: ஒரு படி மேல்
tg_arab: Ҷузвдони решаро кушоед
th: เปิดรากโฟลเดอร์
tk_cyrl: Düýp Bukjany Aç
tr: Kök Klasöre Git
tt_arab: Тамыр папканы ачарга
ug_arab: غول قىسقۇچنى ئاچ
uk: Відкрити кореневу папку
uz_cyrl: Aсосий жилдни очмоқ
uz_latn: Asosiy jildni ochmoq
vi: Mở thư mục gốc
yo_latn: Ṣi pìlẹ̀
zh_hans: 打开根文件夹
zh_hant: 開啟根目錄

# Resource735
source: Up One Level
af: Gidse geskiedenis...
ar: إلى الأعلى بمستوى واحد
az_arab: Bir Səviyyə Yuxarı
be: Пераход на адзін узровень уверх
bg: Едно ниво нагоре
bn: এক পর্যায় উপরে ...
ca: Carpeta pare
ca_es_valencia: Directori pare
cs: O úroveň výš
cy: Lan Un Lefel
da: Et niveau op
de: Übergeordneter Ordner
el: Μετάβαση ένα επίπεδο πάνω
eo: Supren je unu nivelo
es: Subir un directorio
et: Taseme võrra üles
eu: Maila Bat &Gora
fa: یک مرحله به بالا
fi: Avaa yläkansio
fr: Dossier parent
fy: Ien nivo omheech
ga: Suas fillteán amháin
gl: Subir un nivel
gu: એક સ્તર ઊપર ચઢ઼ો
he: רמה אחת למעלה
hi: एक स्तर ऊपर चढ़े
hr: &Nadmapa
hu: Egy szinttel feljebb
hy: Մեկ մակարդակ վերև
id: Naik Satu Tingkat
is: Upp um eitt stig
it: Livello superiore
ja: 1 つ上の階層へ
ka: საქაღალდიდან გასვლა
kk: Бір деңгей жоғары өту
ko: 한단계 위로
ku_arab: یەک ئاست بۆ سەرەوە
ky_kg: Бир деңгээлге өйдө өтүү
lt: Lygiu aukščiau
lv: Mapju &vēsture...
mk: Историја на Директориумите...
mn_cyrl: Хавтасны түүх...
mr: एक वरती चढा
ms: Folder Sejarah...
nb: Gå opp et nivå
ne: एक स्तर माथि
nl: Één niveau omhoog
nn: Opp eit nivå
pa_in: ਇੱਕ ਪੱਧਰ ਉੱਤੇ
pl: Do góry o jeden poziom
ps: يو کچه برول
pt_br: Um Nível Acima
ro: Un nivel mai sus
ru: Переход на один уровень вверх
si: එක් මට්ටමක් ඉහළට
sk: O úroveň vyššie
sl: Eno raven navzgor
sq: Një nivel më lartë
sr_cyrl: Горе за један ниво
sr_latn: Gore za jedan nivo
sv: Upp en nivå
sw: Juu kiwango kimoja
ta: அடைவுகளின் வரலாறு...
tg_arab: Як сатҳ ба боло ҳаракат кардан
th: เลื่อนขึ้นหนึ่งระดับ
tk_cyrl: Bir Tekje Ýokary
tr: Üst Klasöre Geç
tt_arab: Бер дәрәҗә өскә күчәргә
ug_arab: يۇقىرىغا
uk: Вище на один рівень
uz_cyrl: Бир поғона юқорига
uz_latn: Bir pog‘ona yuqoriga
vi: Lên một cấp
yo_latn: Lọ sókè lẹẹkan
zh_hans: 向上
zh_hant: 上移一層

# Resource736
source: Folders History...
af: &Verfris
ar: ...محفوظات المجلدات
az_arab: Qovluqlar Tarixçəsi...
be: Гісторыя папак...
bg: История на директориите...
bn: ফোল্ডারের অতীত বিবরণ...
ca: Historial de carpetes...
ca_es_valencia: Historial de carpetes...
cs: Historie složek...
cy: Hanes Ffolderi...
da: Mappehistorik...
de: Ordnerverlauf...
el: &Ιστορικό φακέλων...
eo: Dosierujhistorio...
es: Historia de carpetas...
et: Kaustaajalugu...
eu: Agiritegi &Historia...
fa: تاریخچه پوشه ها..
fi: Kansiohistoria...
fr: Historique des dossiers...
fy: Maphistoarje...
ga: Oireas na bhfillteán...
gl: Históricos de cartafoles...
gu: ફ઼ોલ્ડરો નો ઇતિહાસ...
he: …היסטורית תיקיות
hi: फ़ोल्डरो का इतिहास...
hr: Proš&le mape...
hu: Mappa előzmények...
hy: Թղթապանակների պատմությունը...
id: Riwayat Direktori...
is: Möppusaga...
it: Cronologia cartelle...
ja: フォルダー履歴...
ka: საქაღალდეების ისტორია...
kk: Қалта тарихы...
ko: 폴더 히스토리...
ku_arab: مێژووی بوخچەکان...
ky_kg: Баштыктардын тарыхы...
lt: Aplankų istorija...
lv: &Pārlasīt
mk: &Обнови
mn_cyrl: &Сэргээ
mr: फ़ोल्डर इतिहास...
ms: &Segarkan Semula
nb: Mappelogg …
ne: फोल्डरको इतिहार...
nl: &Mapgeschiedenis...
nn: Mappelogg...
pa_in: ਫੋਲਡਰ ਅਤੀਤ...
pl: Historia folderów...
ps: ...پوښيو مخينه
pt_br: Histórico das Pastas...
ro: Istoria directoarelor...
ru: История папок...
si: බහාලුම් අතීතය...
sk: História priečinkov...
sl: Zgodovina map...
sq: Historiku i dosjeve...
sr_cyrl: Хронологија...
sr_latn: Hronologija...
sv: Mapphistorik...
sw: Historia ya folda...
ta: புதுக்கல்
tg_arab: Таърихи ҷузвдон...
th: ประวัติโฟลเดอร์...
tk_cyrl: Öňki Bukjalar...
tr: Klasör Geçmişi...
tt_arab: Папкалар тарихы...
ug_arab: قىسقۇچ تارىخى…
uk: Історія папок...
uz_cyrl: Жилдлар тарихи...
uz_latn: Jildlar tarixi...
vi: Lịch sử thư mục...
yo_latn: Ìtàn àpò faíli...
zh_hans: 文件夹历史...
zh_hant: 資料夾歷程記錄...

# Resource737
source: &Refresh
ar: &تحديث
az_arab: &Yeniləmək
be: А&бнавіць
bg: &Опресняване
bn: &সতেজতা
ca: &Actualitza
ca_es_valencia: Actualitza&r
cs: &Obnovit
cy: &Adnewyddu
da: &Opdater
de: &Aktualisieren
el: Α&νανέωση
eo: Ĝ&isdatigu
es: &Actualizar
et: &Värskenda
eu: &Berritu
fa: تازه کردن
fi: P&äivitä
fr: Actualis&er
fy: &Ferfarskje
ga: Athnuaigh
gl: &Recargar
gu: &તાજા કરો
he: &רענן
hi: &ताजा करें
hr: O&svježi
hu: &Frissítés
hy: Թ&արմացնել
id: &Segarkan
is: &Endurglæða
it: &Aggiorna
ja: 最新の情報に更新(&R)
ka: &განახლება
kk: Жаңарту
ko: 새로 고침(&R)
ku_arab: &بووژاندنەوە
ky_kg: Ж&аңыртуу
lt: &Atnaujinti
mr: &टवटवीत करा
nb: &Oppdater
ne: &ताजा गर्नुहोस्
nl: &Verversen
nn: &Oppdatere
pa_in: ਤਾਜ਼ਾ ਕਰੋ(&R)
pl: &Odśwież
ps: تاندول&
pt_br: &Atualizar
ro: &Împrospătează
ru: О&бновить
si: &නැවුම් කරන්න
sk: &Obnoviť
sl: &Osveži
sq: &Rifresko
sr_cyrl: Освежавање
sr_latn: Osvežavanje
sv: &Uppdatera
sw: &Weka upya
tg_arab: &Таҷдид кардан
th: &ฟื้นฟู
tk_cyrl: Täzele
tr: &Yenile
tt_arab: Я&ңартырга
ug_arab: يېڭىلا(&R)
uk: &Оновити
uz_cyrl: &Янгиламоқ
uz_latn: &Yangilamoq
vi: Nạp lại
yo_latn: &Sọdọ̀tun
zh_hans: 刷新(&R)
zh_hant: 重新整理(&R)

# Resource738
source: Auto Refresh
ar: تحديث تلقائي
az_arab: Bilavasitə Yeniləmək
ca: Actualitza automàticament
cs: Automatické obnovení
da: Opdater automatisk
de: Auto-Aktualisierung
el: Αυτόματη ανανέωση
es: Actualizar automáticamente
eu: Be&rez Berritu
fi: Automaattipäivitys
fr: Actualiser Automatiquement
gl: Recargar auto.
he: רענן אוטומטית
hr: Automatski osvježi
hu: Automatikus frissítés
hy: Ինքնաթարմացում
id: Segarkan Otomatis
is: Sjálfendurglæðun
it: Aggiornamento automatico
ja: 自動更新
ko: 자동 새로 고침
lt: Automatiškai atnaujinti
nl: Automatisch verversen
pl: Automatyczne odświeżanie
pt_br: Auto-Atualizar
ru: Автообновление
si: ස්වයං නැවුම් කිරීම
sk: Automatické obnovenie
sl: Samodejno osveži
sq: Rifreskim automatik
sv: Uppdatera automatiskt
sw: Weka upya kioto
tg_arab: Навсозии худкор
tk_cyrl: Awtomatiki Täzele
tr: Görünüm Otomatik Yenilensin
tt_arab: Авто-яңарту
uk: Автооновлення
uz_cyrl: Aвтоматик янгиламоқ
uz_latn: Avtomatik yangilamoq
yo_latn: Isọdọ̀tun aládàáṣẹ́
zh_hans: 自动刷新
zh_hant: 自動重新整理

# Resource750
source: Archive Toolbar
af: Argiveernutsbalk
ar: شريط أدوات الأرشفة
az_arab: Arxivləyicinin Düymələr Lövhəsi
be: Панэль кнопак архіватара
bg: Лента на архива
bn: সংকোচোন ব্যবস্থাপক খুটি
ca: Barra d'eines afegeix/extreu
ca_es_valencia: Arxiu
cs: Archivační lišta
cy: Bar Offer Archif
da: Arkivlinje
de: Archivfunktionen
el: Αρχειοθέτηση γραμμής εργαλειών
eo: Arĥivo-ilobreto
es: Barra de herramientas Archivo
et: Arhiiviriistariba
eu: Artxibo Tresnabarra
fa: نوارابزار آرشیو
fi: Pakettipalkki
fr: Barre d'Archive
fy: Argyf arkbalke
ga: Barra cartlanna
gl: Barra de ferramentas de arquivos
gu: સંગ્રહ ઔજાર પટ્ટી
he: סרגל כלים של ארכיון
hi: संग्रह उपकरणपट्टी
hr: Alatna traka arhiva
hu: Archiválás eszköztár
hy: Ծրագրի կոճակների վահանակ
id: Bilah Alat Arsip
is: Safnverkfærastika
it: Barra archivio
ja: アーカイブ ツールバー
ka: დაარქივების ზოლი
kk: Мұрағаттауыш батырма тақтасы
ko: 압축 도구 모음
ku_arab: جێ ئامڕازی ئەرشیڤ
ky_kg: Архиватордун баскычтарынын панели
lt: Archyvo mygtukų juosta
lv: Arhīva rīku josla
mk: Алатница на Архивата
mn_cyrl: Aрхив багажны самбар
mr: दफ़तर अवजार कप्पा
ms: Toolbar Arkib
nb: Arkivverktøylinje
ne: सङ्ग्रह उपकरणपट्टी
nl: Archiefwerkbalk
nn: Arkiv verktøylinje
pa_in: ਆਕਾਈਵ ਟੂਲਬਾਰ
pl: Pasek archiwum
ps: ارشيو توکپټه
pt_br: Barra de Ferramentas do Arquivo Compactado
ro: Bara de arhivare
ru: Панель кнопок архиватора
si: හැකිළුම් මෙවලම් තීරුව
sk: Archív
sl: Orodna vrstica arhiva
sq: Shiriti i veglave i arkivit
sr_cyrl: Рад са архивама
sr_latn: Rad sa arhivama
sv: Verktygsfältet Arkiv
sw: Mwambaa zana wa akiba
ta: காப்பக கருவிப்பட்டை
tg_arab: Панели тугмаҳои бойгонӣ
th: แถบเครื่องมือเอกสาร
tk_cyrl: Arhiw Esbaplary
tr: Arşiv Araç Çubuğu
tt_arab: Архиваторның төймәләр панеле
ug_arab: پرىس قورال ستونى
uk: Панель архіву
uz_cyrl: Aрхив жиҳозини кўрсатмоқ
uz_latn: Arxiv jihozini ko‘rsatmoq
vi: Thanh công cụ nén
yo_latn: Kó pẹpẹ irinṣẹ́ jọ́pọ
zh_hans: 档案工具栏
zh_hant: 壓縮檔工具列

# Resource751
source: Standard Toolbar
af: Standaardnutsbalk
ar: شريط الأدوات القياسي
az_arab: Sadə Düymələr Lövhəsi
be: Стандартная панэль кнопак
bg: Стандартна лента
bn: সাধারণ খুটি
ca: Barra d'eines estàndard
ca_es_valencia: Estàndard
cs: Standardní lišta
cy: Bar Offer Arferol
da: Standardlinje
de: Standardfunktionen
el: Βασική γραμμή εργαλειών
eo: Norma ilobreto
es: Barras de herramientas estándar
et: Standardnupuriba
eu: Tresnabarra Estandarra
fa: نوارابزار استاندارد
fi: Vakiopalkki
fr: Barre Standard
fy: Standert arkbalke
ga: Barra na n-uirlisí caighdeánacha
gl: Barra de ferramentas normal
gu: માનક ઔજાર પટ્ટી
he: סרגל כלים תקני
hi: मानक औजार पट्टी
hr: Standardna alatna traka
hu: Szokásos eszköztár
hy: Կոճակների ստանդարտ վահանակ
id: Bilah Ala&t Standar
is: Stöðluð verkfærastika
it: Barra standard
ja: 標準ツールバー
ka: ძირითადი ზოლი
kk: Батырманың кәдімгі тақтасы
ko: 표준 도구 모음
ku_arab: جی ئامڕازی بنچینە
ky_kg: Стандарттык баскыч панели
lt: Standartinė mygtukų juosta
lv: Standarta rīku josla
mk: Стандардна Алатница
mn_cyrl: Стандарт багажны самбар
mr: प्रमाण अवजार कप्पा
ms: Toolbar Standard
nb: Standardverktøylinje
ne: मानक उपकरणपट्टी
nl: Standaardwerkbalk
nn: Standard verktøylinjer
pa_in: ਸਧਾਰਨ ਟੂਲਬਾਰ
pl: Pasek standardowy
ps: کره توکپټه
pt_br: Barra de Ferramentas Padrão
ro: Bara de unelte standard
ru: Стандартная панель кнопок
si: සම්මත මෙවලම් තීරුව
sk: Štandard
sl: Srandardna orodna vrstica
sq: Shiriti standard i veglave
sr_cyrl: Рад са датотекама
sr_latn: Rad sa datotekama
sv: Verktygsfältet Standard
sw: Mwambaa zana wa kawaida
ta: பொதுவான கருவிப்பட்டை
tg_arab: Бари тугмаи стандартӣ
th: แถบเครื่องมือธรรมดา
tk_cyrl: Standart Esbaplar
tr: Standart Araç Çubuğu
tt_arab: Стандарт төймәләр панеле
ug_arab: ئۆلچەملىك قورال ستونى
uk: Стандартна панель
uz_cyrl: Стандарт жиҳозни кўрсатмоқ
uz_latn: Standart jihozni ko‘rsatmoq
vi: Thanh công cụ chuẩn
yo_latn: Ojúlówó pẹpẹ irinṣẹ́
zh_hans: 标准工具栏
zh_hant: 標準工具列

# Resource752
source: Large Buttons
af: Groot knoppies
ar: أزرار كبيرة
az_arab: Böyük Düymələr
be: Вялікія кнопкі
bg: Големи бутони
bn: বৃহৎ বোতাম
ca: Botons grans
ca_es_valencia: Botons grans
cs: Velká tlačítka
cy: Botwmau Fawr
da: Store knapper
de: Große Schaltflächen
el: Μεγάλα εικονίδια
eo: Grandaj bildetoj
es: Botones grandes
et: Suured nupud
eu: Botoi Handiak
fa: دکمه بزرگ
fi: Suuret painikkeet
fr: Grands Boutons
fy: Grutte knoppen
ga: Cnaipí móra
gl: Botóns grandes
gu: મોટા ખટકા(બટન)
he: כפתורים גדולים
hi: बड़े खटके(बटन)
hr: Velike tipke
hu: Nagy gombok
hy: Մեծ կոճակներով
id: Tombol Besar
is: Stórir takkar
it: Pulsanti grandi
ja: 大きなボタン
ka: დიდი ღილაკები
kk: Үлкен батырмалар
ko: 큰 버튼
ku_arab: دوگمەی گەورە
ky_kg: Чоң баскычтар
lt: Dideli mygtukai
lv: Lielas pogas
mk: Големи Копчиња
mn_cyrl: Том товчлуурууд
mr: मोठे कळ
ms: Bebutang Besar
nb: Store knapper
ne: ठूलो बटन
nl: Grote knoppen
nn: Store knappar
pa_in: ਵੱਡੇ ਬਟਨ
pl: Duże przyciski
ps: لویې تڼۍ
pt_br: Botões Grandes
ro: Butoane mari
ru: Большие кнопки
si: විශාල බොත්තම්
sk: Veľké ikony
sl: Veliki gumbi
sq: Butona të mëdhenj
sr_cyrl: Велика дугмад
sr_latn: Velika dugmad
sv: Stora knappar
sw: Vitufe vikubwa
ta: பெரிய பொத்தான்கள்
tg_arab: Тугмаҳои калон
th: ปุ่มขนาดใหญ่
tk_cyrl: Uly Knopkalar
tr: Büyük Düğmeler Görüntülensin
tt_arab: Зур төймәләр
ug_arab: چوڭ كۇنۇپكا
uk: Великі кнопки
uz_cyrl: Йирик тугмаларда кўрсатмоқ
uz_latn: Yirik tugmalarda ko‘rsatmoq
vi: Sử dụng nút lớn
yo_latn: Onini ńlá
zh_hans: 大按钮
zh_hant: 大型按鈕

# Resource753
source: Show Buttons Text
af: Wys teks op knoppies
ar: إظهار تسميات الأزرار
az_arab: Düymələr Üzərində Mətnlər
be: Надпісы на кнопках
bg: Показване на текст под бутоните
bn: বোতামের শিরোনাম প্রদর্শন
ca: Mostra botons amb text
ca_es_valencia: Mostrar text dels botons
cs: Zobrazovat text tlačítek
cy: Dangos Testun Botwmau
da: Vis knappernes tekst
de: Schaltflächenbeschriftung
el: Εμφάνιση κειμένου
eo: Montru butontekston
es: Mostrar texto en los botones
et: Kuva nupusildid
eu: Erakutsi Botoien Idazkia
fa: نمایش متن دکمه ها
fi: Näytä painiketekstit
fr: Montrer le texte des Boutons
fy: Knoptekst sjen litte
ga: Taispeáin an téacs ar na cnaipí
gl: Amosar texto dos botóns
gu: ખટકા(બટન)ના શબ્દ દિખાવો
he: הראה טקסט של כפתורים
hi: खटके(बटन) के शब्द दिखायें
hr: Prikaži tekst
hu: Szövegcímkék megjelenítése
hy: Կոճակների անունը
id: Perlihatkan Teks Tombol
is: Sýna takkatexta
it: Mostra etichette di testo
ja: ボタン名を表示
ka: წარწერები ღილაკებზე
kk: Батырмада жазулар
ko: 버튼 텍스트 보기
ku_arab: پیشاندانی دەقی دوگمەکان
ky_kg: Баскычтагы жазуулар
lt: Rodyti užrašus ant mygtukų
lv: Parādīt pogu tekstu
mk: Текст На Копчињата
mn_cyrl: Товчлуурын текстийг үзүүл
mr: कळ शब्द दाखवा
ms: Perlihatkan Teks Bebutang
nb: Knappetekst
ne: बटनको पाठ देखाउनुहोस्
nl: Knoptekst weergeven
nn: Vis knappetekst
pa_in: ਬਟਨ ਟੈਕਸਟ ਵਿਖਾਓ
pl: Pokaż etykiety tekstowe
ps: د تڼيو ليکنې ښودل
pt_br: Mostrar o Texto dos Botões
ro: Arată textul butoanelor
ru: Надписи на кнопках
si: බොත්තම් පෙළ පෙන්වන්න
sk: Textový popis pod ikonami
sl: Prikaži besedilo gumbov
sq: Shfaq tekstin e butonave
sr_cyrl: Прикажи текст испод дугмади
sr_latn: Prikaži tekst ispod dugmadi
sv: Visa knapptext
sw: Onyesha matini ya vitufe
ta: பொத்தான்களின் உரையைக் காட்டு
tg_arab: Нишонаҳои тугма
th: แสดงข้อความบนปุ่ม
tk_cyrl: Konopkalarda tekst görkez
tr: Düğme Metinleri Görüntülensin
tt_arab: Төймәләрдә язулар
ug_arab: كۇنۇپكا خېتىنى كۆرسەت
uk: Текст на кнопках
uz_cyrl: Тугмалар матнини кўрсатмоқ
uz_latn: Tugmalar matnini ko‘rsatmoq
vi: Hiển thị chữ trên nút
yo_latn: Fihàn Ìpilẹ̀sọ́ ọ̀rọ̀ Onini
zh_hans: 显示按钮文字
zh_hant: 顯示按鈕文字
